CREATE TABLE quotes (
    id SERIAL PRIMARY KEY,
    quote TEXT NOT NULL
);

INSERT INTO quotes (quote) VALUES
('Сила – не в бабках. Ведь бабки – уже старые.'),
('Если заблудился в лесу, иди домой.'),
('Одна ошибка - и ты ошибся.'),
('Мы должны оставаться мыми, а они – оними.'),
('Работа — это не волк. Работа — ворк. А волк — это ходить.'),
('Марианскую впадину знаешь? Это я упал.'),
('Как говорил мой дед, «Я твой дед».'),
('Слово - не воробей. Вообще ничто не воробей, кроме самого воробья.'),
('Ехал на девятке и перевернулся, дальше ехал на шестерке.'),
('Делай, как надо. Как не надо, не делай.');